[
    {
        "id": "1",
        "img": "https://i.ibb.co/GWktB48/close-up-man-doing-crossfit-workout-23-2149080468.png",
        "name":"Dengue, or Chikungunya",
        "price": 30,
        "description":"During the monsoon season, dengue, chikungunya and other viral diseases are prevalent in our country. Both dengue and chikungunya are viral fevers. Their bacterium is also of the same species, Aedes. There are many similarities in the signs and symptoms of the disease. Lately, fever, body aches, rashes or rashes are causing panic among many. Is it dengue or chikungunya? As well as severe body pain."
    },
    {
        "id": "2",
        "img": "https://i.ibb.co/GWktB48/close-up-man-doing-crossfit-workout-23-2149080468.png",
        "name":"typhoid fever",
        "price": 30,
        "description":"Typhoid is caused by a type of bacteria that enters the human body through contaminated water and food. These germs do not get a chance to enter the human body through any other means except drinking water and food. Symptoms of the disease usually appear 10 to 14 days after the germs enter the body. Fever is the main symptom of this disease. The first four to five days the fever continues to increase. Fever sometimes increases, sometimes decreases; However, no time is left completely. Fever is accompanied by headache, body aches and physical weakness. Some people have constipation. In children, diarrhea and vomiting occur. In the second week, the patient may develop pink rash on the abdomen and back. Some people cough with fever."
    },
    {
        "id": "3",
        "img": "https://i.ibb.co/GWktB48/close-up-man-doing-crossfit-workout-23-2149080468.png",
        "name":"Tuberculosis",
        "price": 30,
        "description":"Tuberculosis of the lungs can cause mild fever and cough. Coughing can also cause blood to come out of the throat through the sputum. When you cough without covering your mouth, TB-infected sputum spreads in the air. Mycobacterium survives long in unhealthy closed environment without light or air."
    },
    {
        "id": "4",
        "img": "https://i.ibb.co/GWktB48/close-up-man-doing-crossfit-workout-23-2149080468.png",
        "name":"Smallpox",
        "price": 30,
        "description":"Spring Variola and Varicella are viral infectious diseases. One of the two types of smallpox is smallpox, which is caused by the variola virus and is a very serious disorder. The smallpox infection has been eradicated from Bangladesh and the rest of the world, although its permanent mark (pockmark) can still be seen on the faces of many people. Chickenpox, which is transmitted by the varicella virus, is relatively less deadly and still exists."
    },
    {
        "id": "5",
        "img": "https://i.ibb.co/GWktB48/close-up-man-doing-crossfit-workout-23-2149080468.png",
        "name":"Arthritis pain",
        "price": 30,
        "description":"Rheumatoid arthritis is the chronic pain in the bones, flesh and joints of our body. When a pain in different parts of the body lasts for more than six weeks or a month and a half, then that pain is called chronic arthritis. This rheumatic pain is divided into different parts."
    },
    {
        "id": "6",
        "img": "https://i.ibb.co/GWktB48/close-up-man-doing-crossfit-workout-23-2149080468.png",
        "name":"Diarrhea",
        "price": 30,
        "description":"If you have frequent thin stools like water, it is called diarrhea. Diarrhea is usually caused by 3 or more frequent bowel movements within 24 hours. In this case, if it is less than three times, there is nothing to fear. According to the World Health Organization, diarrhea is one of the leading causes of death in children under 5 years of age. About 1.6 billion children under the age of five get diarrhea every year. Of these, this deadly disease kills about 5 lakh 25 thousand children every year. Children suffer from malnutrition due to diarrhea. Worldwide, 70 million people cannot drink potable water and about 250 million people cannot use hygienic toilets. This is why the incidence of diarrhea is so high in the developing world. One study found that in low-income countries, 3-year-olds suffer from diarrhea about three times a year."
    },
    {
        "id": "7",
        "img": "https://i.ibb.co/GWktB48/close-up-man-doing-crossfit-workout-23-2149080468.png",
        "name":"Allergies",
        "price": 30,
        "description":"This abnormal reaction of the body to all the non-harmful substances is called allergy. Allergic cold or 'allergic rhinitis': Symptoms include frequent sneezing, runny nose, runny or stuffy nose, watery eyes and red eyes."
    }

]